Repository: lokii49/mirror
Catalog: mirror/Localizable.xcstrings
Source language: en
Languages: de, es, fr, it, ja, ko, pt_br, ru, zh_hans

source: What emotion have you been carrying longest?
de: Welche Emotion trägst du schon am längsten mit dir?
es: ¿Qué emoción has estado cargando por más tiempo?
fr: Quelle émotion portez-vous depuis le plus longtemps ?
it: Quale emozione stai portando con te da più tempo?
ja: 一番長く抱えてきた感情は何ですか？
ko: 가장 오래 품고 있는 감정은 무엇인가요?
pt_br: Que emoção você vem carregando há mais tempo?
ru: Какую эмоцию вы носите в себе дольше всего?
zh_hans: 你带着最久的情绪是什么？

source: What emotion kept coming up today?
de: Welches Gefühl kam heute immer wieder auf?
es: ¿Qué emoción siguió apareciendo hoy?
fr: Quelle émotion est revenue sans cesse aujourd'hui ?
it: Quale emozione è continuata a riaffiorare oggi?
ja: 今日繰り返し湧いてきた感情は？
ko: 오늘 계속 떠올랐던 감정은 무엇인가요?
pt_br: Que emoção continuou aparecendo hoje?
ru: Какая эмоция сегодня возвращалась снова и снова?
zh_hans: 今天反复出现的情绪是什么？

source: What fear showed up today?
de: Welche Angst ist heute aufgetaucht?
es: ¿Qué miedo apareció hoy?
fr: Quelle peur est apparue aujourd'hui ?
it: Quale paura si è presentata oggi?
ja: 今日はどんな恐れが現れましたか？
ko: 오늘 어떤 두려움이 나타났나요?
pt_br: Que medo apareceu hoje?
ru: Какой страх проявился сегодня?
zh_hans: 今天出现了什么恐惧？

source: What feels unfinished?
de: Was fühlt sich unerledigt an?
es: ¿Qué se siente inconcluso?
fr: Qu'est-ce qui semble inachevé ?
it: Cosa sembra incompiuto?
ja: 終わっていないと感じることは？
ko: 끝나지 않은 것 같은 느낌이 드는 건 무엇인가요?
pt_br: O que parece inacabado?
ru: Что кажется незавершённым?
zh_hans: 什么感觉尚未完成？

source: What happened today that's worth remembering?
de: Was ist heute passiert, das es wert ist, sich zu merken?
es: ¿Qué pasó hoy que valga la pena recordar?
fr: Que s'est-il passé aujourd'hui qui vaille la peine de s'en souvenir ?
it: Cosa è successo oggi che vale la pena ricordare?
ja: 今日、記憶に残しておきたい出来事は？
ko: 오늘 기억할 만한 가치가 있는 일이 있었나요?
pt_br: O que aconteceu hoje que vale a pena lembrar?
ru: Что случилось сегодня такого, что стоит запомнить?
zh_hans: 今天发生了什么值得记住的事？

source: What have I been stressed about lately?
de: Was hat mich in letzter Zeit gestresst?
es: ¿Qué me ha estresado últimamente?
fr: Qu'est-ce qui m'a stressé récemment ?
it: Cosa mi ha stressato ultimamente?
ja: 最近何にストレスを感じていた？
ko: 요즘 무엇 때문에 스트레스를 받았을까?
pt_br: O que tenho me estressado ultimamente?
ru: Что меня в последнее время беспокоило?
zh_hans: 我最近在为什么事情感到压力？

source: What have I written about %@?
de: Was habe ich über %@ geschrieben?
es: ¿Qué he escrito sobre %@?
fr: Qu'ai-je écrit à propos de %@ ?
it: Cosa ho scritto su %@?
ja: %@について何を書きましたか？
ko: %@에 대해 무엇을 썼나요?
pt_br: O que eu escrevi sobre %@?
ru: Что я писал(а) о %@?
zh_hans: 我写过关于%@的什么内容？

source: What is feeling heavy right now? Just name it.
de: Was fühlt sich gerade schwer an? Benenne es einfach.
es: ¿Qué se siente pesado ahora mismo? Solo nómbralo.
fr: Qu'est-ce qui semble lourd en ce moment ? Nommez-le simplement.
it: Che cosa senti pesante in questo momento? Dagli solo un nome.
ja: 今、重く感じるものは何ですか？ただ名前をつけてみましょう。
ko: 지금 무겁게 느껴지는 것은 무엇인가요? 그냥 이름 붙여 보세요.
pt_br: O que parece pesado agora? Apenas dê um nome a isso.
ru: Что сейчас кажется тяжёлым? Просто назовите это.
zh_hans: 此刻什么让你感到沉重？只要说出它的名字。

source: What made me smile recently?
de: Was hat mich kürzlich zum Lächeln gebracht?
es: ¿Qué me hizo sonreír recientemente?
fr: Qu'est-ce qui m'a fait sourire récemment ?
it: Cosa mi ha fatto sorridere di recente?
ja: 最近笑顔になったことは？
ko: 최근에 나를 웃게 한 일은 무엇일까?
pt_br: O que me fez sorrir recentemente?
ru: Что недавно заставило меня улыбнуться?
zh_hans: 最近有什么让我微笑的事？

source: What made you feel most alive recently?
de: Was hat dich in letzter Zeit am lebendigsten fühlen lassen?
es: ¿Qué te hizo sentir más vivo recientemente?
fr: Qu'est-ce qui vous a fait sentir le plus vivant récemment ?
it: Cosa ti ha fatto sentire più vivo di recente?
ja: 最近、最も生きていると感じた瞬間は？
ko: 최근에 가장 살아있다고 느꼈던 순간은 무엇인가요?
pt_br: O que fez você se sentir mais vivo recentemente?
ru: Что недавно заставило вас почувствовать себя наиболее живым?
zh_hans: 最近什么让你感觉最有活力？

source: What made you smile today, even briefly?
de: Was hat dich heute zum Lächeln gebracht, selbst nur kurz?
es: ¿Qué te hizo sonreír hoy, aunque fuera por un momento?
fr: Qu'est-ce qui vous a fait sourire aujourd'hui, même brièvement ?
it: Che cosa ti ha fatto sorridere oggi, anche solo per poco?
ja: 今日、ほんの少しでも笑顔にしてくれたものは何ですか？
ko: 오늘 잠깐이라도 미소 짓게 한 것은 무엇인가요?
pt_br: O que fez você sorrir hoje, mesmo que por pouco tempo?
ru: Что сегодня заставило вас улыбнуться, хотя бы на мгновение?
zh_hans: 今天有什么让你笑了，哪怕只是短暂一瞬？

source: What made you smile today?
de: Was hat dich heute zum Lächeln gebracht?
es: ¿Qué te hizo sonreír hoy?
fr: Qu'est-ce qui vous a fait sourire aujourd'hui ?
it: Cosa ti ha fatto sorridere oggi?
ja: 今日笑顔になったことは？
ko: 오늘 당신을 웃게 한 것은 무엇인가요?
pt_br: O que te fez sorrir hoje?
ru: Что заставило вас улыбнуться сегодня?
zh_hans: 今天什么让你微笑？

source: What moment do you want to remember?
de: Welchen Moment möchtest du dir merken?
es: ¿Qué momento quieres recordar?
fr: Quel moment voulez-vous retenir ?
it: Quale momento vuoi ricordare?
ja: 記憶に残したい瞬間は？
ko: 기억하고 싶은 순간은 무엇인가요?
pt_br: Que momento você quer lembrar?
ru: Какой момент вы хотите запомнить?
zh_hans: 你想记住哪个瞬间？

source: What patterns keep showing up?
de: Welche Muster tauchen immer wieder auf?
es: ¿Qué patrones siguen apareciendo?
fr: Quels schémas reviennent sans cesse ?
it: Quali schemi continuano a ripresentarsi?
ja: 繰り返し現れるパターンは？
ko: 계속 반복되는 패턴은 무엇일까?
pt_br: Que padrões continuam aparecendo?
ru: Какие закономерности продолжают повторяться?
zh_hans: 反复出现的规律是什么？

source: What story are you telling yourself that might not be true?
de: Welche Geschichte erzählst du dir, die vielleicht nicht stimmt?
es: ¿Qué historia te estás contando que quizá no sea cierta?
fr: Quelle histoire vous racontez-vous qui pourrait ne pas être vraie ?
it: Quale storia ti stai raccontando che potrebbe non essere vera?
ja: 本当ではないかもしれないのに、自分に言い聞かせている物語は何ですか？
ko: 사실이 아닐 수도 있는데 스스로에게 들려주는 이야기는 무엇인가요?
pt_br: Que história você está contando a si mesmo que talvez não seja verdadeira?
ru: Какую историю вы рассказываете себе, которая может быть неправдой?
zh_hans: 你正在对自己讲述什么可能并不真实的故事？

source: What story are you telling yourself today?
de: Welche Geschichte erzählst du dir heute?
es: ¿Qué historia te estás contando hoy?
fr: Quelle histoire vous racontez-vous aujourd'hui ?
it: Che storia ti stai raccontando oggi?
ja: 今日、自分にどんな物語を語っていますか？
ko: 오늘 스스로에게 어떤 이야기를 하고 있나요?
pt_br: Que história você está contando a si mesmo hoje?
ru: Какую историю вы рассказываете себе сегодня?
zh_hans: 今天你在对自己讲述什么故事？

source: What surprised you recently?
de: Was hat dich kürzlich überrascht?
es: ¿Qué te sorprendió recientemente?
fr: Qu'est-ce qui vous a surpris récemment ?
it: Che cosa ti ha sorpreso di recente?
ja: 最近、驚いたことは何ですか？
ko: 최근에 무엇이 당신을 놀라게 했나요?
pt_br: O que surpreendeu você recentemente?
ru: Что недавно вас удивило?
zh_hans: 最近有什么让你感到惊讶？

source: What surprised you today?
de: Was hat dich heute überrascht?
es: ¿Qué te sorprendió hoy?
fr: Qu'est-ce qui vous a surpris aujourd'hui ?
it: Cosa ti ha sorpreso oggi?
ja: 今日驚いたことは？
ko: 오늘 놀랐던 일은 무엇인가요?
pt_br: O que te surpreendeu hoje?
ru: Что удивило вас сегодня?
zh_hans: 今天什么让你感到惊讶？

source: What Wants To Be Released
de: Was losgelassen werden will
es: Lo que quiere ser liberado
fr: Ce qui veut être relâché
it: Ciò che vuole essere lasciato andare
ja: 解き放たれたいもの
ko: 놓아주고 싶은 것
pt_br: O que quer ser liberado
ru: Что хочет быть отпущено
zh_hans: 想要被释放的东西

source: What was the best moment of your day?
de: Was war der schönste Moment deines Tages?
es: ¿Cuál fue el mejor momento de tu día?
fr: Quel a été le meilleur moment de votre journée ?
it: Qual è stato il momento migliore della tua giornata?
ja: 今日最高の瞬間は？
ko: 오늘 가장 좋았던 순간은 무엇인가요?
pt_br: Qual foi o melhor momento do seu dia?
ru: Какой момент сегодняшнего дня был лучшим?
zh_hans: 你今天最美好的时刻是什么？

source: What would make tomorrow better than today?
de: Was würde morgen besser machen als heute?
es: ¿Qué haría que mañana fuera mejor que hoy?
fr: Qu'est-ce qui rendrait demain meilleur qu'aujourd'hui ?
it: Cosa renderebbe domani migliore di oggi?
ja: 明日を今日より良くするものは？
ko: 무엇이 내일을 오늘보다 더 낫게 만들까요?
pt_br: O que faria amanhã melhor do que hoje?
ru: Что сделало бы завтра лучше, чем сегодня?
zh_hans: 什么能让明天比今天更好？

source: What would you do differently if no one was watching?
de: Was würdest du anders machen, wenn niemand zuschauen würde?
es: ¿Qué harías distinto si nadie estuviera mirando?
fr: Que feriez-vous différemment si personne ne regardait ?
it: Che cosa faresti diversamente se nessuno stesse guardando?
ja: 誰も見ていなかったら、何を違うようにしますか？
ko: 아무도 보고 있지 않다면 무엇을 다르게 하겠나요?
pt_br: O que você faria de forma diferente se ninguém estivesse olhando?
ru: Что бы вы сделали иначе, если бы никто не смотрел?
zh_hans: 如果没有人在看，你会做出什么不同的选择？

source: What would you tell your past self today?
de: Was würdest du deinem früheren Ich heute sagen?
es: ¿Qué le dirías hoy a tu yo del pasado?
fr: Que diriez-vous à votre ancien vous aujourd'hui ?
it: Cosa diresti al te stesso del passato oggi?
ja: 過去の自分に今日伝えたいことは？
ko: 오늘 과거의 자신에게 무슨 말을 해주고 싶나요?
pt_br: O que você diria ao seu eu do passado hoje?
ru: Что бы вы сегодня сказали себе в прошлом?
zh_hans: 今天你想对过去的自己说什么？

source: What would you tell yourself three years ago?
de: Was würdest du deinem Ich von vor drei Jahren sagen?
es: ¿Qué te dirías a ti hace tres años?
fr: Que diriez-vous à la personne que vous étiez il y a trois ans ?
it: Che cosa diresti a te stesso di tre anni fa?
ja: 3年前の自分に何を伝えますか？
ko: 3년 전의 자신에게 무엇을 말해 주고 싶나요?
pt_br: O que você diria a si mesmo há três anos?
ru: Что бы вы сказали себе три года назад?
zh_hans: 你会对三年前的自己说什么？

source: What you want to write in your journal
de: Was du in dein Journal schreiben möchtest
es: Lo que quieres escribir en tu diario
fr: Ce que vous voulez écrire dans votre journal
it: Cosa vuoi scrivere nel tuo diario
ja: 日記に書きたいこと
ko: 일기에 쓰고 싶은 내용
pt_br: O que você quer escrever no seu diário
ru: Что вы хотите записать в дневник
zh_hans: 你想在日记中写下的内容

source: What You're Becoming
de: Wer du wirst
es: En quién te estás convirtiendo
fr: Ce que vous devenez
it: Chi stai diventando
ja: あなたがなりつつあるもの
ko: 당신이 되어가고 있는 모습
pt_br: Em quem você está se tornando
ru: Кем вы становитесь
zh_hans: 你正在成为的样子

source: What's a belief you hold that you've never questioned?
de: Welche Überzeugung hast du, die du nie hinterfragt hast?
es: ¿Qué creencia tienes que nunca has cuestionado?
fr: Quelle croyance avez-vous sans jamais l'avoir remise en question ?
it: Qual è una convinzione che hai e che non hai mai messo in discussione?
ja: 一度も疑ったことのない信念は何ですか？
ko: 한 번도 의심해 본 적 없는 믿음은 무엇인가요?
pt_br: Que crença você mantém e nunca questionou?
ru: Какое убеждение у вас есть, которое вы никогда не ставили под вопрос?
zh_hans: 你持有什么从未质疑过的信念？

source: What's a small win worth celebrating?
de: Welcher kleine Erfolg ist es wert, gefeiert zu werden?
es: ¿Qué pequeña victoria vale la pena celebrar?
fr: Quelle petite victoire mérite d'être célébrée ?
it: Quale piccola vittoria merita di essere celebrata?
ja: 祝うべき小さな勝利は？
ko: 축하할 만한 작은 성취는 무엇인가요?
pt_br: Que pequena vitória vale a pena celebrar?
ru: Какую маленькую победу стоит отпраздновать?
zh_hans: 有什么值得庆祝的小胜利？

source: What's been draining my energy?
de: Was hat mir zuletzt die Energie geraubt?
es: ¿Qué me ha estado quitando energía?
fr: Qu'est-ce qui a drainé mon énergie ?
it: Cosa mi sta drenando le energie?
ja: 何が自分のエネルギーを消耗させている？
ko: 무엇이 내 에너지를 소진시키고 있을까?
pt_br: O que tem consumido minha energia?
ru: Что забирает мою энергию?
zh_hans: 什么在消耗我的精力？

source: What's been quietly weighing on you that you haven't said out loud yet?
de: Was belastet dich im Stillen, das du noch nicht laut ausgesprochen hast?
es: ¿Qué te ha estado pesando en silencio y aún no has dicho en voz alta?
fr: Qu'est-ce qui vous pèse en silence et que vous n'avez pas encore dit à voix haute ?
it: Che cosa ti pesa in silenzio e non hai ancora detto ad alta voce?
ja: まだ口に出していないけれど、静かに重くのしかかっていることは何ですか？
ko: 아직 말로 꺼내지 않았지만 조용히 마음을 무겁게 하는 것은 무엇인가요?
pt_br: O que tem pesado silenciosamente em você e ainda não foi dito em voz alta?
ru: Что тихо тяготит вас, но вы ещё не произнесли это вслух?
zh_hans: 有什么一直悄悄压在你心上，却还没有说出口？

source: What's Building
de: Was sich aufbaut
es: Lo que se está construyendo
fr: Ce qui se construit
it: Cosa si sta costruendo
ja: 積み上がっているもの
ko: 쌓이고 있는 것
pt_br: O que está se construindo
ru: Что нарастает
zh_hans: 正在积累的东西

source: What's going well that you haven't acknowledged yet?
de: Was läuft gut, das du noch nicht anerkannt hast?
es: ¿Qué va bien y aún no has reconocido?
fr: Qu'est-ce qui va bien et que vous n'avez pas encore reconnu ?
it: Che cosa sta andando bene e non hai ancora riconosciuto?
ja: うまくいっているのに、まだ認めていないことは何ですか？
ko: 잘되고 있지만 아직 인정하지 않은 것은 무엇인가요?
pt_br: O que está indo bem e você ainda não reconheceu?
ru: Что идёт хорошо, но вы ещё этого не признали?
zh_hans: 有什么进展不错，但你还没有承认？

source: What's included
de: Was enthalten ist
es: Qué incluye
fr: Ce qui est inclus
it: Cosa include
ja: 含まれる内容
ko: 포함된 항목
pt_br: O que está incluído
ru: Что входит
zh_hans: 包含内容

source: What's New
de: Neuigkeiten
es: Novedades
fr: Nouveautés
it: Novità
ja: 新機能
ko: 새로운 기능
pt_br: Novidades
ru: Что нового
zh_hans: 新功能

source: What's on your mind right now?
de: Was beschäftigt dich gerade?
es: ¿Qué tienes en mente ahora mismo?
fr: Qu'avez-vous en tête en ce moment ?
it: A cosa stai pensando in questo momento?
ja: 今、何を考えていますか？
ko: 지금 무슨 생각을 하고 있나요?
pt_br: O que está passando pela sua cabeça agora?
ru: О чём вы сейчас думаете?
zh_hans: 你现在在想什么？

source: What's on your mind?
de: Was beschäftigt dich?
es: ¿Qué tienes en mente?
fr: Qu'avez-vous en tête ?
it: Cosa hai in mente?
ja: 何を考えていますか？
ko: 무슨 생각을 하고 있나요?
pt_br: O que está passando pela sua cabeça?
ru: О чём вы думаете?
zh_hans: 你在想什么？

source: What's on your mind? Take a moment to write.
de: Was geht dir durch den Kopf? Nimm dir einen Moment zum Schreiben.
es: ¿Qué tienes en mente? Tómate un momento para escribir.
fr: Qu'avez-vous en tête ? Prenez un moment pour écrire.
it: A cosa stai pensando? Prenditi un momento per scrivere.
ja: 今、何を考えていますか？少し書く時間を取りましょう。
ko: 무슨 생각을 하고 있나요? 잠시 시간을 내어 써 보세요.
pt_br: O que está na sua mente? Tire um momento para escrever.
ru: Что у вас на душе? Найдите минуту, чтобы написать.
zh_hans: 你在想什么？花点时间写下来吧。

source: What's one thing you did just for yourself today?
de: Was hast du heute nur für dich selbst getan?
es: ¿Qué hiciste hoy solo para ti?
fr: Qu'avez-vous fait aujourd'hui juste pour vous ?
it: Cosa hai fatto oggi solo per te stesso?
ja: 今日、自分のためだけにしたことは？
ko: 오늘 오직 나 자신을 위해 한 일은 무엇인가요?
pt_br: O que você fez hoje só por você mesmo?
ru: Что вы сделали сегодня только для себя?
zh_hans: 今天你为自己做了什么？

source: What's one thing you keep putting off? Why?
de: Was schiebst du immer wieder auf? Warum?
es: ¿Qué es algo que sigues posponiendo? ¿Por qué?
fr: Quelle est une chose que vous repoussez sans cesse ? Pourquoi ?
it: Qual è una cosa che continui a rimandare? Perché?
ja: 先延ばしにし続けていることは何ですか？なぜですか？
ko: 계속 미루고 있는 한 가지는 무엇인가요? 왜 그런가요?
pt_br: O que você continua adiando? Por quê?
ru: Что вы всё время откладываете? Почему?
zh_hans: 你一直在拖延的一件事是什么？为什么？

source: What's one thing you wish someone understood about you?
de: Was ist eine Sache, von der du dir wünschst, dass jemand sie über dich versteht?
es: ¿Qué es algo que desearías que alguien entendiera de ti?
fr: Quelle est une chose que vous aimeriez que quelqu'un comprenne à votre sujet ?
it: Qual è una cosa che vorresti che qualcuno capisse di te?
ja: 誰かに理解してほしい自分のことは何ですか？
ko: 누군가가 당신에 대해 이해해 주었으면 하는 한 가지는 무엇인가요?
pt_br: O que você gostaria que alguém entendesse sobre você?
ru: Что вы хотели бы, чтобы кто-то понял о вас?
zh_hans: 你希望有人理解你的哪一件事？

source: What's one thing you're grateful for right now?
de: Wofür bist du gerade dankbar?
es: ¿Por qué cosa estás agradecido ahora mismo?
fr: De quoi êtes-vous reconnaissant en ce moment ?
it: Per cosa sei grato in questo momento?
ja: 今、感謝していることは？
ko: 지금 감사한 한 가지는 무엇인가요?
pt_br: Pelo que você é grato agora?
ru: За что вы благодарны прямо сейчас?
zh_hans: 此刻你感激的一件事是什么？

source: What's something you're grateful for that you usually overlook?
de: Wofür bist du dankbar, das du normalerweise übersiehst?
es: ¿Por qué estás agradecido y sueles pasar por alto?
fr: De quoi êtes-vous reconnaissant, mais que vous oubliez souvent ?
it: Qual è qualcosa per cui sei grato ma che di solito dai per scontato?
ja: 普段見過ごしがちだけれど、感謝していることは何ですか？
ko: 평소에는 지나치지만 감사하게 여기는 것은 무엇인가요?
pt_br: Pelo que você é grato e geralmente deixa passar despercebido?
ru: За что вы благодарны, но обычно не замечаете?
zh_hans: 有什么你心怀感激，却常常忽略的事？

source: What's something you've been avoiding?
de: Was hast du vermieden?
es: ¿Qué es algo que has estado evitando?
fr: Qu'avez-vous évité ?
it: Cosa hai evitato?
ja: 避け続けていることは？
ko: 계속 피해온 것은 무엇인가요?
pt_br: O que você tem evitado?
ru: Чего вы избегаете?
zh_hans: 你一直在回避什么？

source: What's something you've been trying to figure out about yourself lately?
de: Was versuchst du in letzter Zeit über dich selbst herauszufinden?
es: ¿Qué es algo que has estado tratando de entender sobre ti mismo últimamente?
fr: Qu'essayez-vous de comprendre sur vous-même ces derniers temps ?
it: Cosa stai cercando di capire di te stesso ultimamente?
ja: 最近、自分について理解しようとしていることは何ですか？
ko: 요즘 자신에 대해 알아내려고 하는 것이 있나요?
pt_br: O que você tem tentado entender sobre si mesmo ultimamente?
ru: Что вы в последнее время пытаетесь понять о себе?
zh_hans: 最近你一直在试图弄清楚自己身上的什么事情？

source: What's weighing on you most right now? Even a few words helps.
de: Was belastet dich gerade am meisten? Schon ein paar Worte helfen.
es: ¿Qué es lo que más te pesa ahora mismo? Incluso unas pocas palabras ayudan.
fr: Qu'est-ce qui vous pèse le plus en ce moment ? Même quelques mots aident.
it: Cosa ti pesa di più in questo momento? Anche poche parole aiutano.
ja: 今一番心にのしかかっていることは？少しの言葉でも構いません。
ko: 지금 가장 무겁게 느껴지는 건 무엇인가요? 몇 마디만으로도 도움이 됩니다.
pt_br: O que mais pesa em você agora? Só algumas palavras já ajudam.
ru: Что сейчас тяготит вас больше всего? Даже несколько слов помогут.
zh_hans: 现在最让你感到沉重的是什么？哪怕只写几句话也有帮助。

source: What's weighing on your mind?
de: Was liegt dir schwer im Kopf?
es: ¿Qué te pesa en la mente?
fr: Qu'est-ce qui vous pèse ?
it: Cosa ti pesa nella mente?
ja: 心にのしかかっていることは？
ko: 마음을 무겁게 하는 것은 무엇인가요？
pt_br: O que está pesando na sua mente?
ru: Что тяготит вас?
zh_hans: 什么在你心头挥之不去？

source: When do I feel most alive?
de: Wann fühle ich mich am lebendigsten?
es: ¿Cuándo me siento más vivo?
fr: Quand est-ce que je me sens le plus vivant ?
it: Quando mi sento più vivo?
ja: 自分が最も生き生きしていると感じるのはいつ？
ko: 언제 가장 살아있다고 느끼나요?
pt_br: Quando eu me sinto mais vivo?
ru: Когда я чувствую себя наиболее живым?
zh_hans: 我什么时候感觉最有活力？

source: When should mirror nudge you?
de: Wann soll mirror dich erinnern?
es: ¿Cuándo debería mirror avisarte?
fr: Quand mirror doit-il vous relancer ?
it: Quando dovrebbe avvisarti mirror?
ja: mirrorはいつあなたに知らせるべきですか?
ko: mirror가 언제 알려드리면 좋을까요?
pt_br: Quando o mirror deve te lembrar?
ru: Когда mirror должен вам напоминать?
zh_hans: mirror 应该在什么时候提醒你？

source: Where are you being too hard on yourself?
de: Wo bist du zu streng mit dir selbst?
es: ¿En qué estás siendo demasiado duro contigo?
fr: Dans quel domaine êtes-vous trop dur avec vous-même ?
it: Dove sei troppo duro con te stesso?
ja: どんなところで自分に厳しすぎていますか？
ko: 어떤 부분에서 자신에게 너무 엄격한가요?
pt_br: Onde você está sendo duro demais consigo mesmo?
ru: В чём вы слишком строги к себе?
zh_hans: 你在哪方面对自己太苛刻？

source: Where did you spend your energy, and was it worth it?
de: Wo hast du deine Energie investiert, und hat es sich gelohnt?
es: ¿En qué gastaste tu energía, y valió la pena?
fr: Où avez-vous dépensé votre énergie, et cela en valait-il la peine ?
it: Dove hai speso la tua energia, e ne è valsa la pena?
ja: エネルギーをどこに使い、それは価値がありましたか？
ko: 에너지를 어디에 썼고, 그럴 가치가 있었나요?
pt_br: Onde você gastou sua energia, e valeu a pena?
ru: На что вы потратили энергию и стоило ли это того?
zh_hans: 你把精力花在了哪里，值得吗？

source: Who are you becoming?
de: Wer wirst du gerade?
es: ¿En quién te estás convirtiendo?
fr: Qui devenez-vous ?
it: Chi stai diventando?
ja: あなたは何になりつつありますか？
ko: 당신은 어떤 사람이 되어가고 있나요?
pt_br: Em quem você está se tornando?
ru: Кем вы становитесь?
zh_hans: 你正在成为怎样的人？

source: Who did you think about today, and why?
de: An wen hast du heute gedacht, und warum?
es: ¿En quién pensaste hoy y por qué?
fr: À qui avez-vous pensé aujourd'hui, et pourquoi ?
it: A chi hai pensato oggi, e perché?
ja: 今日は誰のことを考えましたか？それはなぜですか？
ko: 오늘 누구를 생각했나요? 왜 그랬나요?
pt_br: Em quem você pensou hoje, e por quê?
ru: О ком вы сегодня думали и почему?
zh_hans: 你今天想到了谁，为什么？

source: Who do you feel most yourself around? Why?
de: Bei wem fühlst du dich am meisten wie du selbst? Warum?
es: ¿Con quién te sientes más tú mismo? ¿Por qué?
fr: Avec qui vous sentez-vous le plus vous-même ? Pourquoi ?
it: Con chi ti senti più te stesso? Perché?
ja: 誰といると一番自分らしくいられますか？なぜですか？
ko: 누구와 있을 때 가장 나답다고 느끼나요? 왜 그런가요?
pt_br: Com quem você se sente mais você mesmo? Por quê?
ru: Рядом с кем вы чувствуете себя наиболее собой? Почему?
zh_hans: 和谁在一起时你最像自己？为什么？

source: Who made your day better?
de: Wer hat deinen Tag besser gemacht?
es: ¿Quién hizo mejor tu día?
fr: Qui a rendu votre journée meilleure ?
it: Chi ha reso migliore la tua giornata?
ja: 誰があなたの一日をより良くしましたか？
ko: 오늘 하루를 더 좋게 만들어준 사람은 누구인가요?
pt_br: Quem tornou seu dia melhor?
ru: Кто сделал ваш день лучше?
zh_hans: 谁让你的一天变得更好？

source: WILL RETRY TONIGHT WHILE CHARGING
de: WIRD HEUTE NACHT BEIM LADEN ERNEUT VERSUCHT
es: SE REINTENTARÁ ESTA NOCHE MIENTRAS SE CARGA
fr: NOUVELLE TENTATIVE CE SOIR PENDANT LA CHARGE
it: NUOVO TENTATIVO STANOTTE DURANTE LA RICARICA
ja: 今夜、充電中に再試行されます
ko: 오늘 밤 충전 중에 다시 시도됩니다
pt_br: NOVA TENTATIVA HOJE À NOITE DURANTE A CARGA
ru: ПОВТОРНАЯ ПОПЫТКА СЕГОДНЯ НОЧЬЮ ВО ВРЕМЯ ЗАРЯДКИ
zh_hans: 将在今晚充电时重试

source: words
de: Wörter
es: palabras
fr: mots
it: parole
ja: 語
ko: 단어
pt_br: palavras
ru: слов
zh_hans: 字

source: Words
de: Wörter
es: Palabras
fr: Mots
it: Parole
ja: 語数
ko: 단어 수
pt_br: Palavras
ru: Слов
zh_hans: 字数

source: work
de: Arbeit
es: trabajo
fr: travail
it: lavoro
ja: 仕事
ko: 일
pt_br: trabalho
ru: работа
zh_hans: 工作

source: Write
de: Schreiben
es: Escribir
fr: Écrire
it: Scrivi
ja: 書く
ko: 쓰기
pt_br: Escrever
ru: Написать
zh_hans: 写作

source: Write anything — typed or voice. Your entries live on your device and back up to your private iCloud. No one else can read them.
de: Schreibe alles — getippt oder per Sprache. Deine Einträge bleiben auf deinem Gerät und werden in deiner privaten iCloud gesichert. Niemand sonst kann sie lesen.
es: Escribe lo que sea, a mano o por voz. Tus entradas viven en tu dispositivo y se respaldan en tu iCloud privado. Nadie más puede leerlas.
fr: Écrivez ce que vous voulez — au clavier ou à la voix. Vos entrées restent sur votre appareil et sont sauvegardées sur votre iCloud privé. Personne d'autre ne peut les lire.
it: Scrivi qualsiasi cosa, digitando o con la voce. Le tue voci restano sul tuo dispositivo e vengono salvate nel tuo iCloud privato. Nessun altro può leggerle.
ja: タイプでも音声でも、何でも書けます。あなたのエントリーは端末に保存され、プライベートなiCloudにバックアップされます。他の誰も読むことはできません。
ko: 입력하든 음성으로 하든 무엇이든 써보세요. 당신의 항목은 기기에 남아있고 개인 iCloud에 백업됩니다. 다른 누구도 읽을 수 없습니다.
pt_br: Escreva qualquer coisa — digitado ou por voz. Suas entradas ficam no seu dispositivo e são copiadas para o seu iCloud privado. Mais ninguém pode lê-las.
ru: Пишите что угодно — печатайте или надиктовывайте. Ваши записи остаются на вашем устройстве и резервируются в вашем приватном iCloud. Никто другой не может их прочитать.
zh_hans: 无论输入还是语音，写下任何内容。你的条目保存在你的设备上，并备份到你的私密 iCloud。没有其他人能读取它们。
